/* [2] */
"Greys" = "Grays";

/* 3 */
"Black" = "Black";

/* 4 */
"Black 95%" = "Black 95%";

/* 5 */
"Black 90%" = "Black 90%";

/* 6 */
"Black 85%" = "Black 85%";

/* 7 */
"Black 80%" = "Black 80%";

/* 8 */
"Black 75%" = "Black 75%";

/* 9 */
"Black 70%" = "Black 70%";

/* 10 */
"Black 65%" = "Black 65%";

/* 11 */
"Black 60%" = "Black 60%";

/* 12 */
"Black 55%" = "Black 55%";

/* 13 */
"Black 50%" = "Black 50%";

/* 14 */
"Black 45%" = "Black 45%";

/* 15 */
"Black 40%" = "Black 40%";

/* 16 */
"Black 35%" = "Black 35%";

/* 17 */
"Black 30%" = "Black 30%";

/* 18 */
"Black 25%" = "Black 25%";

/* 19 */
"Black 20%" = "Black 20%";

/* 20 */
"Black 15%" = "Black 15%";

/* 21 */
"Black 10%" = "Black 10%";

/* 22 */
"Black 5%" = "Black 5%";

/* 23 */
"White" = "White";

/* [24] */
"Colours" = "Colors";

/* 25 */
"H:0 S:90: L:50" = "H:0 S:90: L:50";

/* 26 */
"H:21 S:90: L:50" = "H:21 S:90: L:50";

/* 27 */
"H:42 S:90: L:50" = "H:42 S:90: L:50";

/* 28 */
"H:64 S:90: L:50" = "H:64 S:90: L:50";

/* 29 */
"H:85 S:90: L:50" = "H:85 S:90: L:50";

/* 30 */
"H:106 S:90: L:50" = "H:106 S:90: L:50";

/* 31 */
"H:127 S:90: L:50" = "H:127 S:90: L:50";

/* 32 */
"H:148 S:90: L:50" = "H:148 S:90: L:50";

/* 33 */
"H:169 S:90: L:50" = "H:169 S:90: L:50";

/* 34 */
"H:191 S:90: L:50" = "H:191 S:90: L:50";

/* 35 */
"H:212 S:90: L:50" = "H:212 S:90: L:50";

/* 36 */
"H:233 S:90: L:50" = "H:233 S:90: L:50";

/* 37 */
"H:254 S:90: L:50" = "H:254 S:90: L:50";

/* 38 */
"H:275 S:90: L:50" = "H:275 S:90: L:50";

/* 39 */
"H:296 S:90: L:50" = "H:296 S:90: L:50";

/* 40 */
"H:318 S:90: L:50" = "H:318 S:90: L:50";

/* 41 */
"H:339 S:90: L:50" = "H:339 S:90: L:50";

/* 42 */
"H:0 S:80: L:50" = "H:0 S:80: L:50";

/* 43 */
"H:21 S:80: L:50" = "H:21 S:80: L:50";

/* 44 */
"H:42 S:80: L:50" = "H:42 S:80: L:50";

/* 45 */
"H:64 S:80: L:50" = "H:64 S:80: L:50";

/* 46 */
"H:85 S:80: L:50" = "H:85 S:80: L:50";

/* 47 */
"H:106 S:80: L:50" = "H:106 S:80: L:50";

/* 48 */
"H:127 S:80: L:50" = "H:127 S:80: L:50";

/* 49 */
"H:148 S:80: L:50" = "H:148 S:80: L:50";

/* 50 */
"H:169 S:80: L:50" = "H:169 S:80: L:50";

/* 51 */
"H:191 S:80: L:50" = "H:191 S:80: L:50";

/* 52 */
"H:212 S:80: L:50" = "H:212 S:80: L:50";

/* 53 */
"H:233 S:80: L:50" = "H:233 S:80: L:50";

/* 54 */
"H:254 S:80: L:50" = "H:254 S:80: L:50";

/* 55 */
"H:275 S:80: L:50" = "H:275 S:80: L:50";

/* 56 */
"H:296 S:80: L:50" = "H:296 S:80: L:50";

/* 57 */
"H:318 S:80: L:50" = "H:318 S:80: L:50";

/* 58 */
"H:339 S:80: L:50" = "H:339 S:80: L:50";

/* 59 */
"H:0 S:70: L:50" = "H:0 S:70: L:50";

/* 60 */
"H:21 S:70: L:50" = "H:21 S:70: L:50";

/* 61 */
"H:42 S:70: L:50" = "H:42 S:70: L:50";

/* 62 */
"H:64 S:70: L:50" = "H:64 S:70: L:50";

/* 63 */
"H:85 S:70: L:50" = "H:85 S:70: L:50";

/* 64 */
"H:106 S:70: L:50" = "H:106 S:70: L:50";

/* 65 */
"H:127 S:70: L:50" = "H:127 S:70: L:50";

/* 66 */
"H:148 S:70: L:50" = "H:148 S:70: L:50";

/* 67 */
"H:169 S:70: L:50" = "H:169 S:70: L:50";

/* 68 */
"H:191 S:70: L:50" = "H:191 S:70: L:50";

/* 69 */
"H:212 S:70: L:50" = "H:212 S:70: L:50";

/* 70 */
"H:233 S:70: L:50" = "H:233 S:70: L:50";

/* 71 */
"H:254 S:70: L:50" = "H:254 S:70: L:50";

/* 72 */
"H:275 S:70: L:50" = "H:275 S:70: L:50";

/* 73 */
"H:296 S:70: L:50" = "H:296 S:70: L:50";

/* 74 */
"H:318 S:70: L:50" = "H:318 S:70: L:50";

/* 75 */
"H:339 S:70: L:50" = "H:339 S:70: L:50";

/* 76 */
"H:0 S:60: L:50" = "H:0 S:60: L:50";

/* 77 */
"H:21 S:60: L:50" = "H:21 S:60: L:50";

/* 78 */
"H:42 S:60: L:50" = "H:42 S:60: L:50";

/* 79 */
"H:64 S:60: L:50" = "H:64 S:60: L:50";

/* 80 */
"H:85 S:60: L:50" = "H:85 S:60: L:50";

/* 81 */
"H:106 S:60: L:50" = "H:106 S:60: L:50";

/* 82 */
"H:127 S:60: L:50" = "H:127 S:60: L:50";

/* 83 */
"H:148 S:60: L:50" = "H:148 S:60: L:50";

/* 84 */
"H:169 S:60: L:50" = "H:169 S:60: L:50";

/* 85 */
"H:191 S:60: L:50" = "H:191 S:60: L:50";

/* 86 */
"H:212 S:60: L:50" = "H:212 S:60: L:50";

/* 87 */
"H:233 S:60: L:50" = "H:233 S:60: L:50";

/* 88 */
"H:254 S:60: L:50" = "H:254 S:60: L:50";

/* 89 */
"H:275 S:60: L:50" = "H:275 S:60: L:50";

/* 90 */
"H:296 S:60: L:50" = "H:296 S:60: L:50";

/* 91 */
"H:318 S:60: L:50" = "H:318 S:60: L:50";

/* 92 */
"H:339 S:60: L:50" = "H:339 S:60: L:50";

/* 93 */
"H:0 S:50: L:50" = "H:0 S:50: L:50";

/* 94 */
"H:21 S:50: L:50" = "H:21 S:50: L:50";

/* 95 */
"H:42 S:50: L:50" = "H:42 S:50: L:50";

/* 96 */
"H:64 S:50: L:50" = "H:64 S:50: L:50";

/* 97 */
"H:85 S:50: L:50" = "H:85 S:50: L:50";

/* 98 */
"H:106 S:50: L:50" = "H:106 S:50: L:50";

/* 99 */
"H:127 S:50: L:50" = "H:127 S:50: L:50";

/* 100 */
"H:148 S:50: L:50" = "H:148 S:50: L:50";

/* 101 */
"H:169 S:50: L:50" = "H:169 S:50: L:50";

/* 102 */
"H:191 S:50: L:50" = "H:191 S:50: L:50";

/* 103 */
"H:212 S:50: L:50" = "H:212 S:50: L:50";

/* 104 */
"H:233 S:50: L:50" = "H:233 S:50: L:50";

/* 105 */
"H:254 S:50: L:50" = "H:254 S:50: L:50";

/* 106 */
"H:275 S:50: L:50" = "H:275 S:50: L:50";

/* 107 */
"H:296 S:50: L:50" = "H:296 S:50: L:50";

/* 108 */
"H:318 S:50: L:50" = "H:318 S:50: L:50";

/* 109 */
"H:339 S:50: L:50" = "H:339 S:50: L:50";

/* 110 */
"H:0 S:40: L:50" = "H:0 S:40: L:50";

/* 111 */
"H:21 S:40: L:50" = "H:21 S:40: L:50";

/* 112 */
"H:42 S:40: L:50" = "H:42 S:40: L:50";

/* 113 */
"H:64 S:40: L:50" = "H:64 S:40: L:50";

/* 114 */
"H:85 S:40: L:50" = "H:85 S:40: L:50";

/* 115 */
"H:106 S:40: L:50" = "H:106 S:40: L:50";

/* 116 */
"H:127 S:40: L:50" = "H:127 S:40: L:50";

/* 117 */
"H:148 S:40: L:50" = "H:148 S:40: L:50";

/* 118 */
"H:169 S:40: L:50" = "H:169 S:40: L:50";

/* 119 */
"H:191 S:40: L:50" = "H:191 S:40: L:50";

/* 120 */
"H:212 S:40: L:50" = "H:212 S:40: L:50";

/* 121 */
"H:233 S:40: L:50" = "H:233 S:40: L:50";

/* 122 */
"H:254 S:40: L:50" = "H:254 S:40: L:50";

/* 123 */
"H:275 S:40: L:50" = "H:275 S:40: L:50";

/* 124 */
"H:296 S:40: L:50" = "H:296 S:40: L:50";

/* 125 */
"H:318 S:40: L:50" = "H:318 S:40: L:50";

/* 126 */
"H:339 S:40: L:50" = "H:339 S:40: L:50";

/* 127 */
"H:0 S:30: L:50" = "H:0 S:30: L:50";

/* 128 */
"H:21 S:30: L:50" = "H:21 S:30: L:50";

/* 129 */
"H:42 S:30: L:50" = "H:42 S:30: L:50";

/* 130 */
"H:64 S:30: L:50" = "H:64 S:30: L:50";

/* 131 */
"H:85 S:30: L:50" = "H:85 S:30: L:50";

/* 132 */
"H:106 S:30: L:50" = "H:106 S:30: L:50";

/* 133 */
"H:127 S:30: L:50" = "H:127 S:30: L:50";

/* 134 */
"H:148 S:30: L:50" = "H:148 S:30: L:50";

/* 135 */
"H:169 S:30: L:50" = "H:169 S:30: L:50";

/* 136 */
"H:191 S:30: L:50" = "H:191 S:30: L:50";

/* 137 */
"H:212 S:30: L:50" = "H:212 S:30: L:50";

/* 138 */
"H:233 S:30: L:50" = "H:233 S:30: L:50";

/* 139 */
"H:254 S:30: L:50" = "H:254 S:30: L:50";

/* 140 */
"H:275 S:30: L:50" = "H:275 S:30: L:50";

/* 141 */
"H:296 S:30: L:50" = "H:296 S:30: L:50";

/* 142 */
"H:318 S:30: L:50" = "H:318 S:30: L:50";

/* 143 */
"H:339 S:30: L:50" = "H:339 S:30: L:50";

/* 144 */
"H:0 S:20: L:50" = "H:0 S:20: L:50";

/* 145 */
"H:21 S:20: L:50" = "H:21 S:20: L:50";

/* 146 */
"H:42 S:20: L:50" = "H:42 S:20: L:50";

/* 147 */
"H:64 S:20: L:50" = "H:64 S:20: L:50";

/* 148 */
"H:85 S:20: L:50" = "H:85 S:20: L:50";

/* 149 */
"H:106 S:20: L:50" = "H:106 S:20: L:50";

/* 150 */
"H:127 S:20: L:50" = "H:127 S:20: L:50";

/* 151 */
"H:148 S:20: L:50" = "H:148 S:20: L:50";

/* 152 */
"H:169 S:20: L:50" = "H:169 S:20: L:50";

/* 153 */
"H:191 S:20: L:50" = "H:191 S:20: L:50";

/* 154 */
"H:212 S:20: L:50" = "H:212 S:20: L:50";

/* 155 */
"H:233 S:20: L:50" = "H:233 S:20: L:50";

/* 156 */
"H:254 S:20: L:50" = "H:254 S:20: L:50";

/* 157 */
"H:275 S:20: L:50" = "H:275 S:20: L:50";

/* 158 */
"H:296 S:20: L:50" = "H:296 S:20: L:50";

/* 159 */
"H:318 S:20: L:50" = "H:318 S:20: L:50";

/* 160 */
"H:339 S:20: L:50" = "H:339 S:20: L:50";

/* 161 */
"H:0 S:10: L:50" = "H:0 S:10: L:50";

/* 162 */
"H:21 S:10: L:50" = "H:21 S:10: L:50";

/* 163 */
"H:42 S:10: L:50" = "H:42 S:10: L:50";

/* 164 */
"H:64 S:10: L:50" = "H:64 S:10: L:50";

/* 165 */
"H:85 S:10: L:50" = "H:85 S:10: L:50";

/* 166 */
"H:106 S:10: L:50" = "H:106 S:10: L:50";

/* 167 */
"H:127 S:10: L:50" = "H:127 S:10: L:50";

/* 168 */
"H:148 S:10: L:50" = "H:148 S:10: L:50";

/* 169 */
"H:169 S:10: L:50" = "H:169 S:10: L:50";

/* 170 */
"H:191 S:10: L:50" = "H:191 S:10: L:50";

/* 171 */
"H:212 S:10: L:50" = "H:212 S:10: L:50";

/* 172 */
"H:233 S:10: L:50" = "H:233 S:10: L:50";

/* 173 */
"H:254 S:10: L:50" = "H:254 S:10: L:50";

/* 174 */
"H:275 S:10: L:50" = "H:275 S:10: L:50";

/* 175 */
"H:296 S:10: L:50" = "H:296 S:10: L:50";

/* 176 */
"H:318 S:10: L:50" = "H:318 S:10: L:50";

/* 177 */
"H:339 S:10: L:50" = "H:339 S:10: L:50";

/* [178] */
"Gradients" = "Gradients";

/* 179 */
"Black to white" = "Black to white";

/* 180 */
"White to black" = "White to black";

/* 181 */
"Black to transparent" = "Black to transparent";

/* 182 */
"White to transparent" = "White to transparent";

